export default {
"status": 200,
"message": "成功",
"data": {
    "startTime": "2017-01-13",
    "endTime": "2017-01-20",
    "timeArray": [
      {
      "time": "2017-01-12",
      "num": 18662
      },
      {
      "time": "2017-01-13",
      "num": 28675
      },
      {
      "time": "2017-01-14",
      "num": 34367
      },
      {
      "time": "2017-01-15",
      "num": 21564
      },
      {
      "time": "2017-01-16",
      "num": 19342
      },
      {
      "time": "2017-01-17",
      "num": 18897
      },
      {
      "time": "2017-01-18",
      "num": 16054
      }
    ]
  }
}