export default {
"status": 200,
"message": "成功",
"data": {
    "startTime": "2017-02-9",
    "endTime": "2017-02-15",
    "timeArray": [
      {
      "time": "2017-02-9",
      "num": 34367
      },
      {
      "time": "2017-02-10",
      "num": 21564
      },
       {
      "time": "2017-02-11",
      "num": 18662
      },
      {
      "time": "2017-02-12",
      "num": 28675
      },
      {
      "time": "2017-02-13",
      "num": 34367
      },
      {
      "time": "2017-02-14",
      "num": 21564
      },
      {
      "time": "2017-02-15",
      "num": 16235
      },
    ]
  }
}