export default {
  highPraise:'92%',
  tags: [
    '配置不错',
    '外形好看',
    '速度快',
    '配置不错',
    '外形好看',
    '速度快',
    '配置不错',
    '外形好看',
    '速度快'
  ],
  assessList: [
    {
      title: '全部评价',
      value: 'all',
      list: [
        { txt: '商品性价比不错，物有所值。特别是卖家的服务态度没的说，解决问题利索。以后还会再来买东西的！', creatTime: '2017年03月06日' },
        { txt: '商品很棒，特别棒，棒棒棒！', creatTime: '2017年03月14日' },
        { txt: '商品性价比不高，有点鸡肋，不喜欢', creatTime: '2017年03月15日' },
        { txt: '感觉商品没有什么实用价值，服务过程也没有什么新意，一般', creatTime: '2017年03月20日' },
        { txt: '服务态度让人感觉很生硬，一点不人性化，差评！！', creatTime: '2017年03月23日' }
      ]
    },
    {
      title: '好评',
      value: 'high',
      list: [
        { txt: '商品性价比不错，物有所值。特别是卖家的服务态度没的说，解决问题利索。以后还会再来买东西的！', creatTime: '2017年03月06日' },
        { txt: '商品很棒，特别棒，棒棒棒！', creatTime: '2017年03月14日' }
      ]
    },
    {
      title: '中评',
      value: 'middle',
      list: [
        { txt: '感觉商品没有什么实用价值，服务过程也没有什么新意，一般', creatTime: '2017年03月20日' }
      ]
    },
    {
      title: '差评',
      value: 'low',
      list: [
        { txt: '商品性价比不高，有点鸡肋，不喜欢', creatTime: '2017年03月15日' },
        { txt: '服务态度让人感觉很生硬，一点不人性化，差评！！', creatTime: '2017年03月23日' }
      ]
    }
  ]
}
